Repository: DrCod/generic-numeric-representation-by-attention-distillation
Catalog: data/tmx_dir/output_data_it-es.tmx
Source language: it
Languages: es

source: ABOUT M.I.C.R.O.
es: EL PROYECTO

source: IL PROGETTO
es: EL PROYECTO

source: M.I.C.R.O. - Migrants Ideas Converted into Real Opportunities - è un progetto europeo che si rivolge agli operatori di microcredito e di ONG che lavorano con i migranti interessati ad avviare un'attività imprenditoriale.
es: M.I.C.R.O. - (Las ideas de los migrantes transformadas en oportunidades reales/ Oportunidades Reales para las ideas de los migrantes) - es un proyecto Europeo dirigido a entidades microfinancieras y las ONG que trabajan con migrantes interesados en la creación de una actividad empresarial.

source: Nonostante la crisi economica degli ultimi anni è emerso che l'imprenditorialità degli immigrati è in continua crescita sia in Italia sia nel resto d'Europa.
es: A pesar de la crisis económica de estos últimos años, el porcentaje de empresas creadas por migrantes ha seguido creciendo tanto en Italia como en Europa.

source: Sono tuttavia presenti delle criticità legate soprattutto alla difficolta di reperire le informazioni necessarie per l'avvio di un'azienda e alla scarsa formazione imprenditoriale.
es: No obstante, surgen momentos críticos que hay que afrontar, como la dificultad en la búsqueda de información para la creación de una empresa y la escasez de formación empresarial.

source: Lo scopo generale di M.I.C.R.O. è di creare una figura professionale che possa supportare il migrante in ogni fase dell'iter da seguire per avviare un'attività imprenditoriale e per la sua gestione.
es: El objetivo general de M.I.C.R.O. es la creación de una figura profesional capaz de apoyar a los migrantes en las distintas fases de la creación y gestión de una actividad empresarial.

source: A questo proposito, durante le diverse fasi del progetto, i partner lavoreranno alla creazione e sperimentazione di una metodologia innovativa che sarà in seguito applicata al percorso formativo e-learning destinato agli operatori.
es: En este sentido, los socios que participan en el proyecto están trabajando en la creación y experimentación de una metodología innovadora de aprendizaje online para técnicos, que tendrán la posibilidad de adquirir competencias transversales tanto en los sectores económico/financieros como en la comunicación intercultural.

source: • Ente Nazionale per il Microcredito (Capofila - Roma/Italia)
es: Las principales actividades del proyecto se llevarán a cabo en Roma y son las siguientes:

source: • Ce.
es: Intercambio de buenas prácticas

source: • Nantik Lum (Madrid/Spagna)
es: Curso de formación

source: • Scambio di buone prassi
es: PRODUCTOS FINALES

source: • Training course
es: Se realizarán dos productos:

source: Vedrà la partecipazione di 20 operatori provenienti dai diversi paesi partner e rappresenterà la fase di sperimentazione della nuova metodologia elaborata.
es: La plataforma de e -learning: una herramienta de formación para los técnicos participantes que trabajan con personas migrantes con diferentes orígenes culturales.

source: Il percorso formativo tracciato prevede l'acquisizione di competenze trasversali e necessarie al perfezionamento della performance degli operatori.
es: Formación/Itinerario empresarial: dirigida a los migrantes empresarios, ofrece una visión completa, orientación y formación inicial en relación con todos los aspectos de la actividad empresarial.

source: DIFFUSIONE DEL PROGETTO
es: DIFUSIÓN DEL PROYECTO

source: Per garantire una forte valorizzazione e diffusione del progetto, è prevista una conferenza in ciascuno dei paese partner per ragionare sui risultati raggiunti e per diffondere i prodotti del progetto.
es: Con el fin de garantizar una mejora y difusión del proyecto, cada país asociado será el anfitrión de una conferencia destinada a compartir los resultados obtenidos y difundirlos.

source: Ad ogni conferenza verranno coinvolti stakeholders, decision makers locali, stampa, operatori di microcredito, ong e migranti.
es: Cada conferencia contará con la participación de las partes interesadas, los actores locales, la prensa, los proveedores de microcréditos, las ONG y los migrantes.

source: SCAMBIO DI BUONE PRASSI
es: INTERCAMBIO DE BUENAS PRÁCTICAS - ROMA 11/15 DE ABRIL 2016

source: La scelta di queste buone prassi è stata guidata dall'esperienza, dall'originalità dei percorsi di attivazione del credito, dalla sostenibilità dell'impatto e la loro trasferibilità in altri contesti.
es: Los criterios para la elección de estas buenas prácticas han sido la experiencia y originalidad de los itinerarios para activar créditos para el emprendimiento, su sostenibilidad, su impacto y su transferibilidad a otros contextos.

source: L'azione-chiave su cui si è potuto instaurare un efficace confronto è stata quella di focalizzarsi sul percorso con il quale condurre un utente alla realizzazione di un'impresa.
es: El factor clave para conseguir un debate eficiente ha sido centrarlo en el itinerario que sigue un usuario para crear y montar una empresa.

source: In tal sede l'Ente Microcredito - capofila del progetto - ha presentato i risultati del progetto A.MI.C.I. con l'obiettivo di facilitare l'accesso degli stranieri al mercato del lavoro attraverso la costituzione di mircro-imprese e forme di autoimpiego.
es: La Autoridad de Microcrédito - líder del proyecto - ha presentado los resultados del proyecto A.MI.C.I. cuyo objetivo es facilitar el acceso a los ciudadanos de fuera de la UE a través de la creación de microempresas y autoempleo.

source: Dopo un'approfondita analisi quantitativa sul numero degli immigrati, delle imprese e il tasso di occupazione in Italia, si è potuto procedere alla definizione di soluzioni finanziarie indirizzate ai cittadini immigrati.
es: Después de un profundo análisis cuantitativo de la inmigración, de las empresas y de la tasa de empleo en Italia, ha sido posible definir algunas soluciones financieras específicas para ciudadanos inmigrantes.

source: La definizione di un network in cui collaborano imprenditori immigrati, promotori del microcredito, policy makers e intermediari finanziari risulta l'approccio più efficace per garantire la qualità della catena di fornitura del credito.
es: El establecimiento de una red donde los inmigrantes empresarios, los promotores de microcréditos, los políticos y los intermediarios financieros colaboren, es el enfoque más eficaz con el fin de garantizar la calidad de la cadena de suministro de crédito.

source: Con i suoi corsi formativi l'ONG “Acción Contra elHambre” ha recentemente assistito lo sviluppo di14 aziende e più di 20 posti di lavoro tramite l'istruzione di donne e migranti all'auto-impresa.
es: La ONG Acción Contra el Hambre ha sido testigo recientemente de la creación de más de 14 empresas y de más de 20 puestos de trabajo gracias a su programa de emprendimiento dirigido a mujeres e inmigrantes.

source: Dopo la selezione dei partecipanti, il percorso prevede un lavoro di teamworking, un percorso di consapevolezza delle proprie abilità e competenze e di alcune norme che regolano il mondo dell'impresa, per poi procedere al passaggio dall' idea al buisnessplan tramite l'analisi economica, i canali di vendita e promozione e l'implementazione di un brand.
es: Después de la selección de los participantes, el programa ofrece: trabajo en equipo, autoevaluación de capacidades y competencias emprendedoras, así como el desarrollo de la idea del plan de negocio, su análisis económico, los canales de venta, promoción e implementación de la marca.

source: Il business model canvas si è rivelato uno degli strumenti più incisivi per lavorare e sintetizzare visivamente come un'impresa crea valore, le risorse e attività necessarie, i segmenti di clienti, e gli aspetti economico-finanziari.
es: El método “canvas” es una herramienta para trabajar visualmente un resumen del negocio, el valor que produce, las actividades necesarias y los recursos, los clientes y los aspectos económicos y financieros.

source: Dalle esperienze degli altri Partner sono emerse altre importanti tappe per la realizzazione di impresa rivolta a gruppi svantaggiati.
es: A partir de las experiencias de otros socios, han salido a la luz algunos pasos importantes para el la puesta en marcha de empresas por los más desfavorecidos.

source: Saper valutare la propria condizione aziendale è ad esempio di enorme beneficio per la longevità della propria impresa ha sottolineato NantikLum - organizzazione spagnola di micro-credito.
es: Nantik Lum (organización de microcréditos española) ha puesto de manifiesto que conocer cómo evaluar la situación económica de la empresa, es garantía de su continuidad.

source: Tale processo può essere assistito dalle competenze di un agente per la valutazione tecnica economica e storica dell'impresa, successivamente valutata da un comitato garante per la finale concessione del micro-credito.
es: Este proceso puede ser apoyado por un asesor que le ayude a realizar esta evaluación económica de la empresa, para que sea posteriormente evaluada de manera más positiva por el comité que pueda concederle un microcrédito.

source: L'obiettivo di formare operatori delle ONG per la concessione di micro-credito ai migranti sottintende una preparazione interculturale dell'operatore che permetta di agire in accordo con la tradizione culturale dell'utente.
es: La formación a profesionales de ONG para ayudar a inmigrantes a la obtención de microcréditos ha de inclurir conocimientos sobre interculturalidad que les permitan actuar respetando las tradiciones culturales de los ciudadanos no comunitarios.

source: Il Partner Wisamar in Germania eroga corsi di comunicazione interculturale rendendo i partecipanti consapevoli delle diversità culturali con le quali si entra in contatto e con le quali si deve interagire professionalmente.
es: En Alemania, el socio Wisamar, organiza cursos de formación sobre comunicación intercultural, haciendo que los participantes conozcan las heterogeneidades culturales, a las que tendrán que hacer frente de una manera profesional.

source: Questi percorsi completano la formazione evitando conflitti tra operatori e utenti e agevolando le operazioni di micro-credito.
es: Estos cursos completan la formación con la gestión de conflictos entre profesionales y usuarios, además de facilitarles la gestión de operaciones de microcrédito.

source: La rilevanza della formazione è stata ribadita dall'esperienza di Mediter che ha condotto un training per laureati e dipendenti del servizio pubblico al fine di offrire un set di servizi (informazioni, consigli legali e amministrativi) rivolto ai migranti desiderosi di intraprendere un'attività imprenditoriale.
es: La importancia de la formación ha sido confirmada desde la experiencia de Mediter, que han organizado un curso para graduados y empleados públicos para ofrecer información legal y administrativa a los inmigrantes que quieren iniciar una actividad empresarial.

source: A partire da questi prodotti originali ogni organizzazione realizzerà dei contenuti formativi strutturati in moduli.
es: A partir de estas experiencias, los socios del proyecto crearán los módulos que compondrán el curso.

source: L'innovatività del progetto si concretizzerà nella trasformazione di tali contenuti e risultati in prodotti aperti e trasferibili (OER) all'interno di una piattaforma e-learning dell'Ente Microcredito garantendo un profondo impatto sui beneficiari e una tangibile sostenibilità.
es: La innovación del proyecto se materializará en la transformación de estos contenidos en recursos educativos de libre acceso, disponibles en la plataforma de e-learning de la Autoridad de Microcrédito; garantizando un profundo impacto en los beneficiarios y una sostenibilidad tangib

source: Informazioni Utili
es: Informaciones

source: All'ingresso, ogni visitatore sarà sottoposto ai necessari controlli di sicurezza.
es: En el ingreso, cada visitador será sometido al control de seguridad requerido.

source: Non è consentito:
es: No está permitido:

source: introdurre valigie, trolley, bottiglie di vetro, lattine, oggetti appuntiti, taglienti o contundenti;
es: Introducir maletas, carritos, botellas de vidrio, latas, objetos puntiagudos, corto punzantes o contundentes;

source: fotografare o effettuare videoriprese;
es: fotografiar o realizar grabaciones de vídeo;

source: toccare gli arredi e le opere;
es: salir fuera de los recorridos indicados;

source: fumare (anche sigarette elettroniche).
es: tocar el mobiliario y las obras;

source: Avvertenze e prescrizioni per la visita
es: Advertencias y disposiciones para la visita

source: La Tenuta è area naturale protetta, al cui interno sono presenti animali selvatici (cinghiali, daini, caprioli, vipere, etc.), nonché numerose specie entomologiche (api, vespe, calabroni e tafani) la cui puntura può provocare reazioni organiche avverse.
es: La Finca es área natural protegida en cuyo interno están presentes animales silvestres (jabalíes, venados, corzos, víboras, etc.), así como también numerosas especies entomológicas (abejas, avispas, abejorros y tábanos) cuya picadura puede causar reacciones orgánicas adversas.

source: Per coloro che non presentano patologie incompatibili con la visita dell'area naturale è, comunque, consigliabile dotarsi di repellenti contro le punture di insetti.
es: Para aquellas personas que no presentan patologías incompatibles con la visita del área natural es aconsejable, de todas formas, dotarse de repelentes contra las picaduras de insectos.

source: La visita in un'area naturale protetta richiede rispetto per la flora e la fauna presenti: si invitano i visitatori a non avvicinarsi agli animali selvatici e a non toccare o raccogliere elementi dell'ambiente naturale, fiori ed esemplari delle specie botaniche.
es: La visita del área natural protegida requiere respeto por la flora y la fauna: se invita a los visitantes a no acercarse a los animales silvestres y a no tocar o recoger elementos del ambiente natural, flores y ejemplares de las especies botánicas.

source: I visitatori devono avere un abbigliamento idoneo, calzare scarpe chiuse adatte ad un'escursione su sentieri a fondo naturale e indossare indumenti adeguati; in mancanza, può essere preclusa la partecipazione alla visita.
es: Los visitantes deberán llevar prendas apropiadas, calzados cerrados idóneos para una excursión en senderos de origen natural o en su defecto, se podrá negar la participación en la visita.

source: Le visite sono ammesse solo lungo i percorsi prestabiliti e, in considerazione della natura dei luoghi e della presenza di animali selvatici, è vietato allontanarsi dal gruppo.
es: Las visitas se realizan solo a lo largo de los recorridos prestablecidos y considerando la naturaleza de los sitios y la presencia de animales silvestres, está prohibido alejarse del grupo.

source: Si richiede, inoltre, di disattivare la suoneria dei cellulari e di evitare altri rumori molesti.
es: Además, se ruega apagar el timbre de los teléfonos móviles

source: E' consigliato dotarsi di acqua da bere.
es: Se aconseja abastecerse de agua potable para beber.

source: E' consentito portare alimenti.
es: Está permitido llevar alimentos.

source: Non è consentito condurre animali domestici.
es: No está permitido llevar mascotas.

source: A causa dell'elevato livello di rischio di incendi boschivi è vietato fumare durante il percorso.
es: Está prohibido fumar durante el recorrido debido al alto riesgo de incendios forestales.

source: Come in tutte le aree naturali protette, è richiesto di non abbandonare rifiuti, neanche biodegradabili o di origine organica, nell'ambiente.
es: Como en todas las áreas naturales protegidas, no se debe abandonar basura en el ambiente, aunque biodegradable o de origen orgánica.

source: Persone con disabilità
es: Personas con discapacidad

source: Per consentire un'assistenza adeguata, è opportuno segnalare al momento della prenotazione della visita eventuali impedimenti o limitazioni derivanti da condizioni di disabilità motoria.
es: Para permitir una asistencia apropiada, es oportuno indicar, en el momento de realizar la reserva para la visita, posibles impedimentos o limitaciones que puedan derivar de una discapacidad motora.

source: I percorsi idonei per le persone con disabilità motoria sono il percorso storico-artistico e il percorso naturalistico di Capocotta-Riserva di Lauro.
es: Los recorridos idóneos para las personas con discapacidad motora son el recorrido histórico-artístico y el recorrido naturalista de Capocota-Riserva di Lauro.

source: Al momento non sono disponibili percorsi tattili per non vedenti e ipovedenti.
es: Por el momento no se cuenta con recorridos táctiles para ciegos y personas con visión reducida.

source: SALA DELLE API
es: SALA DE LAS ABEJAS

source: Quella che oggi è una semplice sala di passaggio, nel ‘700 era usata dai pontefici per impartire la benedizione ai fedeli da una finestra che si affaccia sul Cortile d'Onore.
es: La que hoy día es simplemente una estancia de paso, en el siglo XVIII fue utilizada por los pontífices para impartir la bendición a los fieles desde una ventana que daba al Patio de Honor.

source: Le api che danno il nome alla sala si trovano al centro della volta.
es: Las abejas que dan nombre a la sala se encuentran en el centro de la bóveda.

source: Furono dipinte nel ‘600 per rappresentare lo stemma di un grande pontefice dell'epoca barocca: Urbano VIII Barberini.
es: Fueron pintadas en el siglo XVII para representar el escudo de un gran pontífice de la época barroca: Urbano VIII Barberini.

source: La parte restante della volta fu invece decorata nel 1907 con grottesche e busti di personaggi della Roma antica.
es: El resto de la bóveda en cambio fue decorada en 1907 con pinturas grutescas y bustos de personajes de la antigua Roma.

source: Il fregio in stucco è di epoca napoleonica ed è dedicato a Lorenzo de Medici, figura presa a modello per il mecenatismo artistico - ossia gli aiuti economici dati da ricchi possidenti ad artisti - le capacità di buon governo e le origini non aristocratiche, tutte virtù molto apprezzate da Napoleone.
es: El friso de estuco es de la época napoleónica y está dedicado a Lorenzo de Médici, tomado como figura representativa del mecenazgo artísticoes decir las ayudas económicas que otorgaban personajes pudientes a los artistas - , de su capacidad de buen gobierno y sus orígenes no aristocráticos, todas ellas virtudes muy apreciadas por Napoleón.

source: Autore del fregio fu, nel 1812, Francesco Massimiliano Laboureur, scultore romano da sempre vicino agli ambienti culturali francesi.
es: El autor del friso fue, en 1812, Francesco Massimiliano Laboureur, escultor romano desde siempre próximo a los ambientes culturales franceses.

source: Tra gli arredi della sala vale la pena di citare il bel busto dell'imperatore Commodo, risalente al secondo secolo d.C., e l'arazzo parigino della fine del ‘700 dedicato a un episodio della storia francese.
es: De la decoración de esta sala merece la pena mencionar el busto del emperador Cómodo, del segundo siglo d.C., y el tapiz parisino de fines del ‘700 dedicado a un episodio de la historia de Francia.

source: SALA GIALLA
es: SALA AMARILLA

source: La Sala Gialla faceva parte in origine di un ambiente lungo quasi settanta metri, noto come Galleria di Alessandro VII.
es: La Sala Amarilla en origen formaba parte de un ambiente que medía casi setenta metros de largo y que era conocido como Galería de Alejandro VII.

source: La galleria non esiste più perché nel 1812 l'amministrazione francese, che aveva occupato il Quirinale e stava preparando il palazzo in attesa dell'insediamento di Napoleone Bonaparte, divise lo spazio in tre saloni, coprì gran parte degli affreschi che decoravano le pareti e murò tutte le finestre dal lato del cortile.
es: La galería ya no existe puesto que en 1812 la administración francesa, que había ocupado el Quirinal y estaba preparando el palacio en espera de la llegada de Napoleón Bonaparte, la dividió en tres salones, cubrió buena parte de los frescos que decoraban las paredes y tapió todas las ventanas que daban al patio.

source: I restauri compiuti negli ultimi anni hanno consentito di riaprire le finestre tamponate e di riscoprire buona parte delle pitture murali seicentesche, che erano state eseguite tra 1656 e 1657 da un gruppo di sedici pittori diretti da Pietro da Cortona.
es: Las obras de restauración llevadas a cabo en los últimos años han permitido volver a abrir las ventanas tapiadas y devolver a la luz una gran parte de las pinturas murales del siglo XVII, realizadas, entre 1656 y 1657, por un grupo de dieciséis pintores dirigidos por Pietro da Cortona.

source: La decorazione rimessa in luce con il restauro si trova nella parte inferiore delle pareti, tra le finestre, dove si vedono coppie di figure maschili presso un altare e un'architettura a colonne.
es: La decoración recuperada por la restauración se encuentra en la parte inferior de las paredes, en los huecos entre las ventanas, donde se ven parejas de figuras masculinas en proximidad de un altar y una arquitectura de columnas.

source: Le colonne risultano mozzate dalla presenza in alto di elementi ornamentali successivi, eseguiti in epoca napoleonica, ai quali si sovrappongono ulteriori interventi papali e sabaudi; su questa parte delle decorazioni i restauratori stanno ancora lavorando.
es: Las columnas resultan truncas por la presencia en la parte superior de elementos ornamentales sucesivos, hechos en la época napoleónica, a los que se sobreponen ulteriores intervenciones papales y de los Saboya; los restauradores todavía siguen trabajando en esta parte de las decoraciones.

source: Sempre in alto sono dipinte scene tratte dal Vecchio Testamento, che fanno parte del ciclo barocco; tra queste segnaliamo il grande affresco raffigurante Giuseppe riconosciuto dai fratelli, di Pier Francesco Mola, che campeggia su una delle pareti corte.
es: También en la parte alta hay pinturas de escenas sacadas del Antiguo Testamento, que pertenecen al ciclo barroco; entre ellas destaca el gran fresco que representa a José reconocido por sus hermanos, de Pier Francesco Mola, que ocupa una de las paredes cortas.

source: Dell'allestimento napoleonico si conserva in questa sala anche un bel camino in marmo bianco e verde, impreziosito da tre medaglioni ovali realizzati con la tecnica del mosaico minuto.
es: Entre las aportaciones del periodo napoleónico, en esta sala también se conserva una bonita chimenea de mármol blanco y verde, embellecida por tres medallones ovales realizados con la técnica del micro mosaico.

source: Operativo nei giorni di martedì, mercoledì, venerdì, sabato e domenica, dalle 9.00 alle 17.00.
es: Operativo en los siguientes días: martes, miércoles, viernes, sábado y domingo, de 9:00 a 17:00.

source: Per le scuole, tel.
es: Pera las escuelas, tel.

source: È richiesta la prenotazione almeno 5 giorni prima della data della visita.
es: La reserva deber ser realizada por lo menos 5 días antes de la fecha de la visita.

source: I gruppi sono organizzati per un massimo di 30 persone per visita.
es: Los grupos se organizan para un número máximo de 30 personas por visita.

source: Il biglietto è nominativo e vincolato ad una data e ad un orario.
es: La Entrada es nominativa y vinculada a una fecha y un horario.

source: In caso di ritardo rispetto all'orario previsto per la visita non sarà più possibile accedere alla Tenuta .
es: No se podrá acceder a la Finca en caso de retraso respecto al horario previsto para la visita.
